Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_investering_av_utstyr.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til investering av utstyr
sme: Doarjja reaidduid investeremii

source: Sametingsrådet har innvilget tilskudd på 44 000 kroner til Vuorji Rein AS.
sme: Sámediggeráđđi lea juolludan 44 000 ruvdnosaš doarjaga Vuorji Rein AS:ii.

source: Vuorji Rein AS i Karasjok får tilskuddet fra Sametinget for å investere i utstyr som skal bidra til å utvikle bedriften.
sme: Vuorji Rein AS Kárášjogas oažžu doarjaga Sámedikkis investeret reaidduid mat galget leat mielde ovddideamen fitnodaga.

source: Selskapet ønsker å investere i en salgsvogn som skal bidra til å kunne markedsføre og selge mer produkter på ulike arenaer.
sme: Fitnodat háliida investeret gávpevovnna mii galgá veahkehit márkanfievrridit ja vuovdit eanet buktagiid iešguđetge arenain.

source: Sametinget støtter ikke kjøp av selve vognen, men gir støtte til utstyr som skal brukes i vognen og til utvikling av nye produkter.
sme: Sámediggi ii doarjjo vovnna oastima, muhto addá doarjaga reaidduide mat galget geavahuvvot vovnnas ja ođđa buktagiid ovddideapmái.

source: Prosjektet skal bidra med til bedriftsutvikling til Vuorji Rein AS, slik at de kan nå ut til større marked i Norge.
sme: Prošeakta galgá ovdánahttit Vuorji Rein AS fitnodaga, nu ahte fitnodat sáhttá olahit stuorát márkana Norggas.

source: – Vi er glade for å kunne støtte satsingen til Vuorji Rein og håper at de lykkes med utviklingsarbeidet, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Mii leat ilus doarjut Vuorji Rein AS áŋgiruššama ja sávvat ahte sii lihkostuvvet ovddidanbargguiguin, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametinget gir støtten fra tilskuddsordningen for Tilleggsnæring reindrift.
sme: Sámediggi addá doarjaga Lassiealáhus boazodoallu doarjjaortnega bokte.

source: Selskapet Vuorji Rein AS eies av reineiere i Karasjok og har derfor anledning til å søke tilskudd fra denne ordningen.
sme: Vuorji Rein AS fitnodaga eaiggáduššet badjeolbmot, ja danne lea sis vejolašvuohta ohcat doarjaga dán ortnegis.
